const promoHeader = 'Учебный проект студента факультета Веб-разработки.';
const techsText = 'На курсе веб-разработки мы освоили технологии, которые применили в дипломном проекте.'
const aboutMeText = '  Я родился и живу в Москве, закончил МКЖТ по специальности оптоволоконные системы связи. Люблю слушать музыку, а ещё увлекаюсь бегом, борьбой и велоспортом. Долгое время работал на гос предприятии, потом поменял работу и сейчас устанавливаю кухни.Как закончу обучение  - сразу буду искать работу по новой специальности.'
const aboutProjectText = {
    diplom: 'Дипломный проект включал 5 этапов',
    time: 'На выполнение диплома ушло 5 недель',
    diplomDescription: 'Составление плана, работу над бэкендом, вёрстку, добавление функциональности и финальные доработки.',
    timeDescription: 'У каждого этапа был мягкий и жёсткий дедлайн, которые нужно было соблюдать, чтобы успешно защититься.',
    oneWeek: '1 неделя',
    fourWeek: '4 недели',
    back: 'Back-end',
    front: 'Front-end',
}
export {
    promoHeader,
    techsText,
    aboutMeText,
    aboutProjectText
}